<PAD>
<UNK>
，
 
。
病
0
、
"
"
稻
2
的
1
水
发
生
色
菌
5
叶
在
虫
种
3
期
或
后
～
有
为
)
(
田
长
成
时
子
形
害
a
4
可
分
和
用
上
%
部
大
e
小
中
防
状
不
重
褐
穗
.
m
8
以
于
性
7
6
i
多
枯
r
治
孢
：
米
要
肥
-
黄
o
苗
一
株
体
侵
度
温
条
产
℃
施
主
斑
间
根
高
白
天
秧
幼
染
l
是
液
下
剂
出
湿
片
能
倍
较
s
前
区
黑
基
粒
t
h
现
线
等
灰
播
n
入
核
节
内

卵
外
及
；
鞘
适
草
抗
量
冬
c
药
原
u
至
植
地
其
面
传
最
毒
个
物
方
加
土
品
早
气
变
少
对
死
行
芽
圆
件
初
g
明
毫
过
越
呈
受
无
也
浸
年
丝
特
龄
作
粉
第
化
减
绿
本
翅
到
喷
育
抽
蘖
症
灌
而
细
麦
因
理
起
活
均
易
腐
克
进
点
低
谷
显
次
属
带
y
增
利
型
效
飞
法
严
杂
寄
乳
近
灵
选
使
轻
开
雨
从
常
数
尖
缘
表
．
流
展
环
具
称
月
曲
浅
深
微
源
合
短
边
纹
栽
S
花
扩
三
布
但
与
口
同
达
霉
禾
半
季
干
p
则
向
茎
引
虱
交
南
单
烂
强
国
态
素
制
青
端
角
壳
异
率
亚
管
壤
直
止
背
晚
平
P
d
磷
由
光
若
相
R
培
即
处
每
熟
淡
心
头
应
提
力
再
始
氮
/
倒
代
造
囊
全
门
宜
除
致
k
％
此
酸
A
农
整
萌
层
z
两
存
侧
硫
块
动
二
钾
风
排
各
腹
胞
真
好
C
蛹
球
末
疫
科
号
渐
雌
油
旱
差
果
暗
当
移
广
毛
右
×
左
散
名
结
质
组
缩
透
千
足
规
H
食
收
并
别
椭
新
落
约
殖
触
降
立
W
该
通
“
检
实
梗
颖
感
危
先
保
伤
尾
孔
矮
”
良
宽
四
膜
孕
红
阴
又
伏
调
盛
卷
清
如
露
系
厚
日
这
机
马
然
往
就
境
优
连
秆
②
①
双
随
径
还
西
甲
洒
循
之
雾
密
接
脉
比
吸
晒
顶
见
b
雄
敌
似
v
且
破
逐
情
板
担
缺
迁
来
促
略
峰
群
延
B
游
枝
江
紫
经
配
健
采
速
粳
纵
突
L
都
胸
影
弯
μ
定
偏
垣
夏
繁
织
响
关
宁
业
着
拔
围
春
伸
f
潜
转
轮
迟
正
知
很
目
云
籼
N
老
复
习
料
杀
暴
稍
断
遇
征
介
灭
失
隔
唑
段
玉
催
眼
器
北
类
羽
需
自
做
旬
预
刺
积
氏
只
途
附
看
鬃
借
G
萎
取
位
沟
限
把
柱
英
铜
续
脱
稗
周
我
份
据
③
耕
绵
T
列
瘟
界
势
包
人
会
简
插
护
局
般
快
未
混
东
亡
充
控
D
齐
糯
集
座
母
拌
抑
象
央
将
匀
净
离
扬
隆
残
安
养
石
蔓
避
资
仅
文
嫩
措
筒
了
报
泥
裂
含
改
翻
壮
精
被
免
娘
撒
推
些
沿
瘤
弱
湖
④
丰
锌
剑
留
扭
颈
底
反
M
汁
秋
距
薄
鞭
已
他
赤
喜
道
术
串
技
浮
统
详
里
苞
式
w
扁
印
运
台
功
F
百
阶
休
测
几
糖
胶
泽
孵
霜
照
持
纺
堆
坏
稀
折
碱
意
针
注
尤
追
兼
壁
迅
苏
候
耐
尔
极
昆
蜂
秕
埂
渍
锥
横
啉
吡
身
查
厘
粗
升
浙
V
钟
著
观
世
完
省
E
溉
波
建
回
另
翌
才
键
冷
皮
软
消
淹
衰
损
浓
勤
束
指
慢
察
潮
泼
浆
例
搁
泡
狗
燥
放
解
况
首
盐
范
香
抓
空
杆
丛
聚
海
浇
决
锤
润
盘
础
床
倡
构
胚
溶
墨
洗
普
俗
荚
豆
蝉
野
盾
茭
污
典
程
威
福
媒
获
橙
蚊
肉
麻
趋
更
瘿
粪
氟
埋
换
跗
夜
步
尚
辛
金
褪
维
满
稳
样
烤
呼
虽
热
唐
工
~
藏
⑤
仍
氧
急
晴
手
硅
学
缓
盖
室
割
假
脓
星
停
超
究
败
难
叉
恶
压
滑
兰
命
松
参
棒
晶
容
营
返
 
渠
洲
汕
李
共
去
雀
甘
者
研
茧
膨
腈
靠
粘
吐
棕
非
斯
释
丁
融
粱
芒
酮
涝
拉
恢
述
蝇
冻
茬
辽
菜
钝
所
漂
捻
氯
乐
井
刻
蓟
蛾
诱
齿
远
蜡
晨
冈
I
确
山
求
烧
颗
策
错
瘦
打
棍
际
禁
蝶
毁
格
证
林
革
滴
燕
泰
寿
乙
川
息
颜
绝
栖
衡
父
徒
额
须
必
住
桂
螟
碎
葱
伪
斜
x
视
珠
铲
余
蝗
蔫
险
锈
史
专
链
扎
亦
它
觉
饱
便
桩
纤
固
阻
芦
镰
爬
刀
搭
协
瓣
电
氢
贮
晕
缝
K
ü
房
胡
域
得
编
康
圈
寒
朝
窄
鳞
总
尼
遍
肾
洼
负
漫
;
居
码
替
蛋
锐
糊
畸
氨
许
认
何
沙
隐
欧
凋
旁
们
继
纯
=
够
沤
酵
故
市
冲
阿
任
零
蔗
隙
铵
∶
洪
牛
&
剧
河
肛
泌
刚
网
蜜
择
锰
菲
占
团
味
覆
郁
湾
标
暖
剥
甚
钩
捞
鳃
蜱
弄
切
久
曾
眠
臭
亩
溢
贵
梯
州
缀
畜
葡
萄
宾
律
歇
蛙
梅
尽
蓝
臀
咬
缢
柄
柔
糠
授
累
胨
菊
美
联
家
掉
蔬
供
梨
肃
欢
⑥
津
鱼
烯
模
互
摆
乎
屎
彻
销
善
唇
闭
柠
棉
袭
腰
搅
忌
胫
刃
骤
按
紧
帚
衣
榄
橄
畦
籽
贪
阳
偶
垫
十
脚
龙
陆
,
q
腺
击
穿
火
轴
Y
跃
装
木
终
依
场
腔
旋
义
袋
九
U
焦
退
瘪
商
畏
创
纸
粟
握
棱
掌
叠
午
檬
穴
砷
值
胺
坦
孟
旺
设
弓
Z
狭
跷
渡
巢
森
噬
纪
闲
凉
灾
筹
济
既
酯
导
棘
伯
困
窝
鸡
苇
惊
爪
吮
画
眉
巴
弧
肠
荒
绢
蜘
补
卡
蛛
序
垂
筋
矾
锉
问
痕
挡
张
厩
腋
梳
历
翔
狠
赖
缨
茂
伴
置
铃
蝽
薯
惠
闷
绺
浪
砂
铁
钙
吹
披
烫
沈
碍
辅
械
抵
荐
让
万
激
银
枕
虑
考
演
宫
蠕
绒
脏
脆
黍
泛
射
硬
⑦
⑧
吻
邻
瓜
坚
揭
陷
竖
莓
吉
华
临
苯
扑
疏
跑
试
沪
扫
辐
淆
蛆
淋
瘠
路
待
独
·
糙
虎
晰
坑
冀
丹
珍
秀
托
蔽
夹
蚓
搞
示
黏
刘
腥
蕊
裹
挤
亮
徽
乌
蛀
舌
太
综
皱
琼
驳
荧
灯
狼
蚯
凝
疆
粮
悬
X
络
凸
簇
耳
琥
蟾
兑
j
蜍
摘
锦
驼
葫
像
助
淤
螂
螳
凹
字
攻
巧
寸
走
帽
修
O
玫
钻
漏
腿
蜻
怕
佳
鸭
沫
举
望
絮
图
屑
坝
苕
喹
挺
弹
塘
艺
滋
葵
遭
泄
猪
陕
凡
拨
卸
蜒
倾
奠
副
思
投
茄
吃
塑
畅
闪
藻
牙
匐
篱
扰
啶
翼
脒
垄
胴
蜕
胁
煤
酰
某
朽
匍
蚂
尿
梢
鞋
瑰
冠
截
昼
武
昏
蚁
蓿
苜
傍
蒙
古
嘴
氰
溴
+
孤
裸
盲
虹
肩
索
螯
树
堤
迹
塌
牢
妨
垦
鸟
析
划
栉
颅
颊
唯
墒
镇
爽
坠
静
棵
馒
脊
蕉
痹
骨
滩
螨
坐
勿
绕
缠
疑
禽
丧
捏
蝴
售
想
浊
挽
龟
御
慎
黎
荆
藤
民
宣
瓶
J
芝
杯
汰
罗
岗
套
孽
蚜
否
警
沃
耗
晌
乏
滞
沾
哚
吲
硝
淀
谢
脂
拱
é
论
澳
剖
德
熬
樟
闽
耥
鼠
谈
缍
诸
准
肿
炼
葛
楚
价
荞
丙
陈
拦
棣
涸
烷
掺
奶
渗
菱
祥
蒸
富
题
罹
社
兴
脐
纱
壶
疗
灼
邦
豫
湛
博
鉴
障
飘
亨
汇
抛
脲
士
挥
噻
封
谓
舒
益
官
韧
蚕
却
茅
趁
填
蛇
车
锁
贝
劲
钓
辗
旦
哑
县
纳
版
争
宝
暂
操
缅
蘸
涕
芥
饿
曝
犁
没
宿
找
寻
伞
肌
顷
酋
塞
埔
柬
埃
兹
盂
甸
梁
桥
亲
录
鲜
苍
幸
箱
伦
哥
韩
羊
稷
牧
苡
薏
厂
秸
萍
碳
乱
闻
频
杨
杭
镜
阐
验
阅
识
姜
僵
屋
园
给
拳
阔
腊
赣
湘
粤
滇
罩
笼
五
递
洋
苷
框
读
言
